[
    {
        "name": "Здравствуйте! Необходимо выполнить рерайт текста в соответствии с прилагаемыми критериями качества. Уникальность от 85 %. Подробнее в ТЗ. Грамотность и хорошее знание грамматики, орфографии и стилистики русского языка приветствуется! Отбор рерайтера  только по результатам пробного рерайта.",
        "price": 461.0,
        "freelancerEarn": 414.9
    },
    {
        "name": "Перенести учебник китайского в интерактивную/ анимированную презентацию/ 68 страниц\nhttps://archive.org/details/EasyStepsToChinesePinyin/page/n5/mode/2up\nподобрать персонажей , сделать уроки в едином стиле\nдобавить видео, аудио и анимированные задания\nПример во вложении\nСтоимость указывать в предложении",
        "price": 5000.0,
        "freelancerEarn": 4500.0
    },
    {
        "name": "Перенос сайта с google sites на WordPress или даже на статический сайт, если у Вас был опыт.\nGoogle Workspace помогает это все сделать, но я боюсь сама это делать, я не на столько уверена в WordPress.",
        "price": 1500.0,
        "freelancerEarn": 1350.0
    },
    {
        "name": "Найти базу MeritServus and Merit Capital\nСкачать и предоставить ссылку. Объем файлов примерно 500GB.\n\nПредлагайте стоимость :)",
        "price": 200.0,
        "freelancerEarn": 180.0
    },
    {
        "name": "Написать в 30 ТГ чатов и собрать 5 откликов людей. Передать контакты этих людей мне.",
        "price": 200.0,
        "freelancerEarn": 180.0
    },
    {
        "name": "Создать бота для автоматизации CHAT GPT. Чтобы он давал команду \"продолжай\" для написания больших статей по заданному промту",
        "price": 1500.0,
        "freelancerEarn": 1350.0
    },
    {
        "name": "Переработать, переделать сайт на WIX (дизайн, копирайт)  и добавить страницу для инвестора с нашим предложением.  Копирайт по предложениям прилагается.",
        "price": 400.0,
        "freelancerEarn": 360.0
    },
    {
        "name": "Создать набор картинок для карточки товара ( 2 картинки), так же необходимо создать анимированную картинку на главную позицию.  Необходим опыт работы в создании карточек товара. Тема карточки теплица из сотового поликарбоната. Карточки должны быть оригинальными, иметь описание красивый и привлекательный внешний вид.",
        "price": 1500.0,
        "freelancerEarn": 1350.0
    },
    {
        "name": "Заменить переводчика в тг каналах на 4 дня. Оплата 300 рублей/1000 символов. Сфера: финансы, криптовалюта и т.д.",
        "price": 1000.0,
        "freelancerEarn": 900.0
    },
    {
        "name": "Ищу человека для постоянного сотрудничества. Считайте это тестовым заданием \nНужно Сделать пак из 30 публикаций для мастеров маникюра. То есть сделать готовый контент из 30 публикаций для использования мастерами маникюра в соц сетях , ВК, Insta, Telegram и тп\n\nто есть у вас должны быть навыки дизайнера + копирайтера\n\n30 картинок для постов (квадрат)\n30 текстов для постов\n30 картинок в формате сторис\n\nпримеры: https://postgotov.ru/\nhttps://content-russia.tb.ru/\nhttps://copy-text.ru/\n\nВажно нужен уникальный дизайн и контент, не нужно скачивать с этих сайтов. Нужно сделать самому, сайты представлены для примера",
        "price": 2500.0,
        "freelancerEarn": 2250.0
    },
    {
        "name": "Отредактерировать мета теги с сайта\nУ нас есть выгруженные мета теги с сайта (50 штук) \nНужно их отредактировать - добавить коммерческие факторы и улучшить, что бы поисковые системы лучше проранжировали сайта",
        "price": 300.0,
        "freelancerEarn": 270.0
    },
    {
        "name": "Сделать несколько фото мастера по ремонту стиральной машины и холодильника.\n\nНеобходимо сделать 6 фотографий: \n1. 3 фото мастера рядом с холодильником. На одном фото мастер приветливо смотрит в камеру и на двух других фото нужно, чтобы мастер имитировал ремонт, то есть смотреть уже нужно на холодильник. \n2.  3 фото мастера рядом со стиральной машиной. На одном фото мастер приветливо смотрит в камеру и на двух других фото нужно, чтобы мастер имитировал ремонт (в идеале разобрать машинку, например верхнюю крышку снять), то есть смотреть уже нужно на стиральную машину. \n\nВажно: Необходимо прислать ваше предварительное фото и фото техники, на согласование. Для отбора кандидатов. Примеры необходимых фото будут прикреплены.\n\nВНИМАНИЕ! Нужны фото на светлой НЕ заставленной вещами кухне/ванной комнате. Если помещение тесное, темное и заставленное, то такие фото не подойдут! я буду отправлять на доработку и вы потратите зря свое время. Мне нужны фото как на примерах, чтобы не было в кадре много мебели и личных вещей, такие не приму. \n\nТребования:\n1. Возраст мастера от 28 до 40 лет.\n2. Фотографии должны быть свои, сделанные вами с телефона, высокого разрешения, НЕ с поисковиков, платных фотостоков и не в открытом доступе. \n3. Хорошего качества, подойдут фото, сделанные на телефон, но не смазанные.\n4. Ориентация фотографий ГОРИЗОНТАЛЬНАЯ. Телефон при съемке держим боком.\n5. Фото необходимо сделать в СПЕЦ. ОДЕЖДЕ!\n6. На фото, где мастер смотрит в камеру, на фоне нужен ящик с инструментами (горизонтальное фото).\n7. Для остальных фото необходимо изображать ремонт, чтобы была разобрана (или только снята крышка) стиральной машины, создать видимость работы.",
        "price": 1000.0,
        "freelancerEarn": 900.0
    },
    {
        "name": "Необходимо запустить инвайтинг в группу Телеграм.\nГруппа старая, активность была, больше 1000.\n\nОткликаться только тем, кто соображает в инвайте, с опытом!\n\nИнвайт 200 человек - 400\nДалее, если все получится, будут объемы.\n\nГруппа и группы с аудиториями пришлю кандидату.",
        "price": 400.0,
        "freelancerEarn": 360.0
    },
    {
        "name": "Найти топ 10 компаний по утеплению балкона в Москве (рейтинг не менее 4,8) и топ 5 частников по утеплению балкона с хорошими отзывами (не менее 20) и получить от них расчёт стоимости  утепления балкона предварительно без выезда \n\nФорма отчёта - таблица с графами (компания, сайт, телефон, ссылка на отзывы; срок и стоимость утепления) \n\nhttps://docs.google.com/document/d/11BNO9VFiCCcCMRT6XtDvtgF9erCTsy8RwpItL91PBBM/edit?usp=drivesdk вот само задание для рассылки по компаниям чтобы стоимость сказали и прислали расчёт (технология)",
        "price": 500.0,
        "freelancerEarn": 450.0
    },
    {
        "name": "Задача: написать положительный уникальный отзыв для сайта-отзовика\n\nВ отзыве должна быть конкретная информация о сервисе, впечатления об опыте его использования. Отзыв не должен быть рекламным.\n\nТребования к исполнителю: понимание темы заказа и наличие опыта выполнения аналогичных задач.\n\nТребования к контенту и уникальности:\n\n- отзыв должен быть положительным\n- отзыв информативный, естественный, выражает ваше положительное мнение\n- отзыв написан простым и понятным языком, без терминов и штампов\n- в отзыве минимум орфографических, пунктуационных, грамматических, синтаксических и типографических ошибок\n- отзыв должен быть уникальным на 85%\n\nПорядок выполнения работы:\n\n1. Перейти на сайт (адрес указан в секретном описании) и ознакомиться с сервисом и его услугами.\n2. Написать отзыв положительного характера с использованием ключевых слов\n3. Предоставить ваш отзыв на согласование\n4. После согласования я размещаю ваш отзыв на сайте отзывика\n\nПодходите к данной задаче ответственно и тогда мы обязательно сработаемся с вами!",
        "price": 300.0,
        "freelancerEarn": 270.0
    },
    {
        "name": "1)сделать сайт «Аренда строительного инструмента»\r\n2)сделать рекламную компанию\r\n\r\nЦена договорная",
        "price": 100.0,
        "freelancerEarn": 90.0
    },
    {
        "name": "Добрый день, нужен эксперт по ексель кто знает как писать формулы, работать с большим количеством строк,  работать с матрицей и павер квери",
        "price": 1000.0,
        "freelancerEarn": 900.0
    },
    {
        "name": "Заработайте 3000 рублей! \r\n\r\nНужно выполнить 5 доставок в Яндекс.Еда.\r\n\r\nНужно будет зарегистрироваться по ссылке в сервисе Яндекс.Еда, пройти короткое обучение, прийти в офис и выполнить 5 доставок в любое удобное для Вас время.\r\n\r\nНу и конечно получить от меня бонус 3000 рублей :) \r\n\r\nСам сервис так же оплатит Вашу работу  за доставку.\r\n\r\nЗадание только для тех, кто в данный момент не работает курьером в Яндекс.Еда или работали ранее, но уже прошло 60 дней с момента крайнего заказа. \r\n\r\nДалее вы можете спокойно подрабатывать в удобном для себя графике, оплата достойная, либо не подрабатывать.\r\n\r\nТолько для городов: \r\nРостов-на-Дону \r\nВладивосток\r\nАдлер\r\nСочи 16+\r\nТула \r\nНовосибирск \r\nКрасноярск\r\nНижний Новгород\r\nХабаровск\r\nСамара \r\nАстрахань \r\nТверь\r\nЕкатеринбург\r\nНовороссийск \r\nТюмень\r\nПермь \r\nКазань\r\nВоронеж\r\nНовокузнецк \r\nСаратов\r\nТомск\r\n\r\n\r\nОбязательно наличие смартфона на андроиде или iOS.\r\n\r\nПриводите друзей, сделаю для вас бонус",
        "price": 3000.0,
        "freelancerEarn": 2700.0
    },
    {
        "name": "Рерайт с помощью ChatGPT+ (аккаунт предоставлю)\nAI Plagiat Content Detector + автоматиация\nЕсли у Вас есть сервис который изменяет текст так, что гугл не распознает, что текст написан в ChatGPT и маскирует, чтобы google не распознал это или у Вас есть опыт SEO продвижения в гугл.\n\n Простая помощь, простая инструкция, а если Вы ответственно относитесь ко всему, то научу легко делать маркетинг сайта, для этого нужен ноутбук с ВПН, и Я дам Вам аккаунт ChatGPT \nОплата только за 100% выполненное задание - 1k книг в ChatGPT и сохранение результатов.\nПокажу в скриншотах как все делать, просто и понятно.\nЗадание на 30 дней, но в день будет занимать несколько минут.  Но ели Вы автоматизирует, то и за пару часов всё сделаете.\nЕсли у Вас получится автоматизировать, то у Вас это займет несколько минут.\nОтчет в гугл таблице со ссылками на сохраненные тексты.\n\nТребования к текстам:\nhttps://developers.google.com/search/blog/2023/02/google-search-and-ai-content?hl=ru",
        "price": 1500.0,
        "freelancerEarn": 1350.0
    },
    {
        "name": "Собрать в гугл таблицу английские слова и выражения для B2-C2: 10 фраз, 10 идиом, 10 вопросов, 10 фразовых глаголов и 10 слов (по 3 сущ, прил, глагол и 1 наречие). Далее буду называть это ФИВФгС (единица)\n\nТаблицу нужно заполнить в таком формате:\n1. Категория. К какому формату ФИВФгС относится\n2. Текст ФИВФгС, перевод и транскрипция\n3. 3 разнообразных примера для каждой ФИВФгС вместе с переводом и пробелами 100-125 символов, 125-150 символов, 150-175 символов (не менее 100 и не более 200)\n\nЖелательно, чтобы вы свободно владели английским языком (C1-C2), и не менее важно, чтобы ваш русский был прекрасен.",
        "price": 500.0,
        "freelancerEarn": 450.0
    },
    {
        "name": "Разработка фирменного логотипа для логистической компании. Наличие портфолио обязательно. Требовательны к мелочам. Готовый лого желательно получить во всех форматах.  Будем рады сотрудничать в дальнейшем. Все подробности лично.",
        "price": 500.0,
        "freelancerEarn": 450.0
    },
    {
        "name": "Нужно добавить нашу комапнию в яндекс карты ( работа нужна на высшем уровне )",
        "price": 5000.0,
        "freelancerEarn": 4500.0
    },
    {
        "name": "Привет!\nНеобходимо написать продающую статью для менеджеров маркетплейсов. В нее необходимо включить информацию про то, что на рынке менеджеров маркетплейсов большая конкуренция, но найти хорошего кандидата довольно проблематично. Есть несколько причин: непонимание как работают внутренние алгоритмы маркетплейса, отсутствие готовности брать на себя ответственность, неумение работать с внутренней и внешней рекламой и прочее. Количество символов 2000-3000. \nДля вас я готов предоставить всю необходимую информацию для написания статьи, готов коммуницировать все время, пока статья пишется)",
        "price": 500.0,
        "freelancerEarn": 450.0
    },
    {
        "name": "Разработка названия\r\n\r\nСервис доставки готовых блюд для бизнеса (кофеен, пекарен и кондитерских).",
        "price": 1000.0,
        "freelancerEarn": 900.0
    },
    {
        "name": "Ищем активных клиентов Альфабанка 25-45 лет\r\n\r\n клиенты Альфа-Банка не менее полугода \r\n достаточно активно пользуются мобильным приложением Альфа-Банка (НЕ веб-версией личного кабинета Альфа-Онлайн/Альфа-Клик, а именно установленным мобильным приложением) (несколько раз в неделю) \r\n достаточно активно пользуются картой/счетами Альфа-Банка (совершают более 2 транзакций в месяц) \r\n\r\nТелефоны:\r\niPhone X или новее (за исключением iPhone SE / mini); iOS 12+ или Android: Samsung, Google, Xiaomi, Honor, Huawei, OnePlus, вышедшие в 2019 году или позже; Android 10 и выше \r\n\r\nZoom с телефона 1 час \r\nНеучастие в опросах от Альфабанка 6 месяцев \r\n\r\nОплата 1500 рублей",
        "price": 1500.0,
        "freelancerEarn": 1350.0
    },
    {
        "name": "1. Необходимо сократить представленный текст\n2. Изменить текст, при необходимости, сделать его более интересным\n3. Разбить его на 3-5 карточек\n4. Отрисовать сами карточки (текст, изображения)\n5. Согласовать получившееся\n\nДизайн карточек должен быть выполнен в едином стиле. Что-то яркое, привлекающее внимание, т.к. цель - реклама.\nЧто рекламируем: VPN-сервис, работающий через Телеграм.\nИз обязательного - использовать название сервиса \"Your.VPN\". Логотипы не нужны.\nФормат изображений - в виде квадратов 1:1, png. Наличие исходников в Figma будет плюсом.\n\nЕсли результат полностоью понравится, то будет задача сделать эти же изображения под другие форматы, а также сделать вариации (для A/B-тестирования).\n\nЕсли у вас будут примеры работ - отлично.\nУказанная стоимость - ориентировочная. При хорошей работе - не проблема будет добавить. Также договоримся на большую стоимость при наличии хороших примеров работ.\n\nНиже содержание текста, который нужно переработать и представить в виде набора карточек:\n\nVPN  позволяет защитить ваши данные в интернете или получить доступ к заблокированному контенту, например, социальным сетям или смотреть фильмы, которые доступны только в другой стране.\n\nБесплатный VPN ограничивает скорость или стабильность соединения: потому не загружаются фотографии и видео в социальных сетях. Знакомая ситуация?\n\nYour.VPN сервис для использования VPN без ограничений\nИмеет безлимитный трафик и скорость, а также работает как с Wi-Fi, так и с мобильным интернетом.\n\nГоворя проще  с этим сервисом вы не будете замечать того, что интернет стал хуже работать: наоборот, привычные и заблокированные сайты будут так же быстро открываться, как это было до всех ограничений.\n\nВ нем не требуется регистрация, не нужно указывать номер телефона или электронную почту. А пользоваться можно на неограниченном количестве устройств.",
        "price": 1500.0,
        "freelancerEarn": 1350.0
    },
    {
        "name": "Заполнить бизнес план по шаблону. Есть \"скелет\". Всю инфу по конкретному направлению предоставлю. Будем работать в паре . Желательно чтобы человек разбирался в этом!!!",
        "price": 500.0,
        "freelancerEarn": 450.0
    },
    {
        "name": "Необходимо сделать 20 постов для сообщества \"Вконтакте\". \nАдрес сообщества: https://vk.com/orivrnclub\n\nТематика постов бьюти-сфера и здоровый образ жизни. В постах не должно быть указаны имена и фамилии мастеров, экспертов, производителей продукции.  Однако в исключительных случаях это можно делать. Например если пост это обзор модной коллекции одежды.\n\n Размер поста от 1000 знаков.\nАвтором постов может быть исполнитель.  Посты могут быть взяты из других источников, в этом случае текст постов должен переделан (рерайт).\n\nУникальность постов должна быть не ниже 27%. \n\nПосты не должны быть ВКонтакте до момента опубликования в сообществе.\nКартинки к постам не должны нарушать права другого правообладателя.\nКартинки к постам можно брать из фотобанков.\nВремя на работу от 5 дней.",
        "price": 500.0,
        "freelancerEarn": 450.0
    },
    {
        "name": "Озвучить предложения. Мужской голос. Всего 96 предложений, их просто нужно прочитать из приложения. Возраст 16+.  15 -20 минут работы. Для работы айфон либо андроид. \nПриступить сразу!    ЧИТАЕМ ИНСТРУКЦИЮ прежде чем откликнуться. Пишем контрольное слово",
        "price": 400.0,
        "freelancerEarn": 360.0
    },
    {
        "name": "Задание подразумевает проектирование информационной системы по обработке информации. Может быть использован любой известный язык программирования, Excel и VBA или СУБД с применением встроенного языка программирования. Требования к приложению: вход по логину и паролю; возможность ввода новых данных с помощью формы/диалогового окна; корректировка; вывод результатов. Дополнительные задачи  в табл. по вариантам.\r\nЕсть начатое с авторизацией и ввод новых данных(выполняла в excel)",
        "price": 1500.0,
        "freelancerEarn": 1350.0
    }
]